Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/virkailmsafa2_pohjoissaamen_kielityontekija_2303.pdf.tmx
Source language: fin
Languages: sme

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) on aloittanut 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.
sme: Sámi parlamentarálaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) lea álggahan jagi álggus davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta, mii bistá geassemánu 30. beaivve rádjai 2014.

source: Hankkeen päärahoittaja on EU:n aluekehitysrahaston Interreg IV A Nord-ohjelma.
sme: Prošeavtta ruhtada EU guovlluovddidanfoandda Interreg IV A Nord Sápmi-prográmma.

source: Projektin käytännön toteuttamista varten Suomen saamelaiskäräjät hakee ajalle 8.4.2013 - 31.5.2014 määräaikaista pohjoissaamen kielityöntekijää.
sme: Dán oktavuođas Sámediggi ohcá: mearreáigásaš davvisámegiela giellabargi

source: Kielityöntekijän tehtäviin kuuluu kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
sme: áigodahkii 8.4.2013 – 31.5.2014. Giellabargi bargguide gullet giellagáhtten, giela ovddideapmi, terminologiijabargu, giela normeren ja diehtojuohkin.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.
sme: Giellabargái sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža doibmii.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo sámegiela dáidu.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
sme: Fidnui ohcat vuosttažettiin olbmo, geas lea sámegiella eatnigiellan dahje vástideaddji

source: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu / yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja - kielten tuntemusta.
sme: giellagelbbolašvuohta. Mii deattuhat alit oahpu (allaskuvllas / universitehtas) sámegielas, vásáhusaid sullasaš bargguin ja gelbbolašvuođa sámi servodat- ja gielladilis.

source: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
sme: Dasa lassin deattuhat ámmátlaš čehppodaga, ovttasbargo- ja gulahallannávccaid, sámegiela čálálaš dáiddu sihke návccaid bargat iešheanalaččat ja ulbmillaččat.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
sme: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan lea sámegiella sihke suomagiella ja ruoŧa- / dárogiella.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sme: Guovddáža ovddasvástádussan lea ovttas sámedikkiiguin davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.

source: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V / II.
sme: Giellabargi lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdásiid V / II.

source: / IV mukaan (peruspalkka 2 051,23 - 2 391,60 euroa / kk).
sme: / IV mielde (vuođđobálká 2 051,23 - 2 391,60 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.

source: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
sme: Bargobáiki lea sámedikki doaibmabáikkiin dahje eará sajis soahpamuša mielde.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 2.4.2012 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari. Lisätietoja työstä antaa kieliturvasihteeri Siiri Jomppanen 050 493 90 18 ja kieliasiainsihteeri Anne-Maria Magga 050 364 1387.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 2.4.2012 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addá gielladorvočálli Siiri Jomppanen tel. 050 493 90 18 ja giellaáššiidčálli Anne-Maria Magga 050 364 1387.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 22.3.2013 Saamelaiskäräjät
sme: Anáris 22.3.2013 Sámediggi
